{
    "cats": [
      {
        "name": "Sao",
        "age": "04.08.2021",
        "description": "Je m’appelle Sao, issus du sauvetage du 31.08.21 avec mes frères, sœurs et maman. Je commence à accepté le contact avec l’Homme, c’est chouette parce qu’elles me donnent du paté à la cuillère! Je suis habitué au chien. Je serais stérilisé, pucé, primo vacciné et déparasité. A bientôt.",
        "image": "/images/Chats_a_l'adoption/Sao.jpeg",
        "image2": "",
        "image3": "",
        "image4": "",
        "sexe": "Mâle",
        "genre": "Chaton",
        "sexeSymbol": "maleSymbol",
        "logoSexe": "fa-mars",
        "id": 1
      },
      {
        "name": "Saya",
        "age": "02.07.2021",
        "description": "Je m’appelle Saya soeur de Siwa, j’ai 3 mois. Je suis câline et joueuse mais j’aime être tranquille aussi. J’ai une légère dépilosité sous les yeux sûrement dû au coriza. Mais ça repousse. Je suis déprasitée, je serais stérilisée, pucée et primo vaccinée. A bientôt.",
        "image": "/images/Chats_a_l'adoption/Saya.jpeg",
        "image2": "",
        "image3": "",
        "image4": "",
        "sexe": "Femelle",
        "genre": "Chaton",
        "sexeSymbol": "femaleSymbol",
        "logoSexe": "fa-venus",
        "id": 2
      },
      {
        "name": "Hope",
        "age": "15.03.2021",
        "description": "Je m’appelle Hope, issus du sauvetage du 31.08.21 avec mes frères,sœurs et ma maman. J’ai du mal avec l’humain pour l’instant. Je les connais pas encore trop bien. Mais je vais vite apprendre à aimer leur compagnie avec ma super famille d’accueil. Je suis habitué au chien. Mon œil c'est rien de bien grave, un ulcère qui va se résorber avec une pommade. C’est ça la vie de chat dehors.. Je serais stérilisée, pucée, primo-vaccinée et déparasitée. À bientôt.",
        "image": "/images/Chats_a_l'adoption/Hope.jpeg",
        "image2": "",
        "image3": "",
        "image4": "",
        "sexe": "Mâle",
        "genre": "Chaton",
        "sexeSymbol": "maleSymbol",
        "logoSexe": "fa-mars",
        "id": 3
      },
      {
        "name": "Lagertha",
        "age": "25.07.2021",
        "description": "Je suis câline, joueuse et calme. Je suis habituée aux chats et aux chiens. Je serais stérilisée, pucée, primo-vaccinée et déparasitée. À bientôt.",
        "image": "/images/Chats_a_l'adoption/Lagertha.jpg",
        "image2": "",
        "image3": "",
        "image4": "",
        "sexe": "Femelle",
        "genre": "Chaton",
        "sexeSymbol": "femaleSymbol",
        "logoSexe": "fa-venus",
        "id": 4
      },
      {
        "name": "Split",
        "age": "27.08.2021",
        "description": "Je suis câlin curieux et joueur. Tu pourra venir me voir à partir du 12/10. Habitué au chat et au chien. Je serais stérilisé, pucé, primo vacciné et deparasité. A bientôt.",
        "image": "/images/Chats_a_l'adoption/Split.jpeg",
        "image2": "",
        "image3": "",
        "image4": "",
        "sexe": "Mâle",
        "genre": "Chaton",
        "sexeSymbol": "maleSymbol",
        "logoSexe": "fa-mars",
        "id": 5
      }
    ],
    "dogs": [
      {
        "name": "Skoll",
        "statut": "Réservé",
        "age": "08.08.2021",
        "description": "Moi c’est Skoll, x cane corso, on m’a séparé de maman quand j’avais à peine un mois les gens qui m’ont récupéré se sont séparé de moi parce que oui un chiot c’est des responsabilités et beaucoup d’investissement vu mon âge… Enfin bon j’suis arrivé dans une super famille d’accueil qui prend soin de moi. Je serais pucé, primo vacciné, déparasité. A bientôt..",
        "image": "/images/Chiens_a_l'adoption/Skoll(1).jpg",
        "image2": "",
        "image3": "",
        "image4": "",
        "sexe": "Mâle",
        "genre": "Chiot",
        "sexeSymbol": "maleSymbol",
        "logoSexe": "fa-mars",
        "id": 1
      },
      {
        "name": "Hiro",
        "age": "Environ 1 an",
        "description": "Je suis joueur, câlin et foufou. J'aurais besoin de cours d'éducation car j'ai du mal avec l'auto contrôle. (La gestion des émotions et de la frustration). Ses cours d'éducation sont acutellement pris en charge par l'association, un suivi sera effectué par l'association auprès des adoptants. Je suis habitué aux chats (Si ils sont habitués aux chiens car je suis joueur). Je suis stérilisé, pucé, vacciné. À bientôt.",
        "image": "/images/Chiens_a_l'adoption/Hiro (main).jpg",
        "image2": "",
        "image3": "",
        "image4": "",
        "sexe": "Mâle",
        "genre": "Chien",
        "sexeSymbol": "maleSymbol",
        "logoSexe": "fa-mars",
        "id": 2
      }
    ],
    "adopted": [
      {
        "name": "Zeus",
        "description": "Belle et longue vie petit chou",
        "image": "/images/Adoptants/Zeus .jpg",
        "sexe": "Mâle",
        "date": "28.09.21",
        "sexeSymbol": "maleSymbol",
        "logoSexe": "fa-mars",
        "id": 1
      }
    ]
  }